# labels for gujarati
label.englishLanguage = English
label.gujatariLanguage = \u0A97\u0AC1\u0A9C\u0AB0\u0ABE\u0AA4\u0AC0

#Login Page Labels
label.login = \u0AB8\u0ABE\u0A87\u0AA8 \u0A87\u0AA8
label.signUp = \u0AB8\u0ABE\u0A87\u0AA8 \u0A85\u0AAA
label.rememberMe = \u0A86 \u0A95\u0AAE\u0ACD\u0AAA\u0ACD\u0AAF\u0AC1\u0A9F\u0AB0 \u0AAA\u0AB0 \u0AAE\u0AA8\u0AC7 \u0AAF\u0ABE\u0AA6 \u0AB0\u0ABE\u0A96\u0ACB
label.reset =  \u0AB0\u0AC0\u0AB8\u0AC7\u0A9F
label.wrongUserNamePassword =  \u0A96\u0ACB\u0A9F\u0AC0 \u0AB5\u0AAA\u0AB0\u0ABE\u0AB6\u0A95\u0AB0\u0ACD\u0AA4\u0ABE \u0AA8\u0ABE\u0AAE / \u0AAA\u0ABE\u0AB8\u0AB5\u0AB0\u0ACD\u0AA1
label.jayMataji = \u0A9C\u0AAF \u0AAE\u0ABE\u0AA4\u0ABE\u0A9C\u0AC0,
label.enterUserName = \u0AB5\u0AAA\u0AB0\u0ABE\u0AB6\u0A95\u0AB0\u0ACD\u0AA4\u0ABE \u0AA8\u0ABE\u0AAE \u0A87\u0A82\u0A97\u0AB2\u0ABF\u0AB6 \u0AAE\u0ABE\u0A82 \u0AA6\u0ABE\u0A96\u0AB2 \u0A95\u0AB0\u0ACB 
label.enterPassword = \u0AAA\u0ABE\u0AB8\u0AB5\u0AB0\u0ACD\u0AA1 \u0A87\u0A82\u0A97\u0AB2\u0ABF\u0AB6 \u0AAE\u0ABE\u0A82 \u0AA6\u0ABE\u0A96\u0AB2 \u0A95\u0AB0\u0ACB
label.forgotPassword = \u0AA4\u0AAE\u0ABE\u0AB0\u0ACB \u0AAA\u0ABE\u0AB8\u0AB5\u0AB0\u0ACD\u0AA1 \u0AAD\u0AC2\u0AB2\u0AC0 \u0A97\u0AAF\u0ABE \u0A9B\u0ACB?
label.resetPassword = \u0AA4\u0AC7 \u0AAB\u0AB0\u0AC0\u0AA5\u0AC0 \u0AB8\u0AC7\u0A9F \u0A95\u0AB0\u0AB5\u0ABE \u0A85\u0AB9\u0AC0\u0A82 \u0A95\u0ACD\u0AB2\u0ABF\u0A95 \u0A95\u0AB0\u0ACB.

#Home Page Details
label.welcome1=\u0A86\u0AAA \u0AB8\u0AB0\u0ACD\u0AB5\u0AC7 \u0AA8\u0AC7 \u0AAC\u0ACB\u0AB2\u0AC1\u0AA8\u0ACD\u0AA6\u0ACD\u0AB0\u0ABE \u0AB8\u0ACB\u0AA8\u0A97\u0AB0\u0ABE \u0AAA\u0AB0\u0ABF\u0AB5\u0ABE\u0AB0 \u0AA8\u0ABE \u0A9C\u0AAF \u0AAE\u0ABE\u0AA4\u0ABE\u0A9C\u0AC0.
label.welcome2=\u0A86 \u0AB5\u0AC7\u0AAC\u0AB8\u0ABE\u0A87\u0A9F \u0AAA\u0AB0 \u0AB8\u0ACB\u0AA8\u0A97\u0AB0\u0ABE \u0AA4\u0AA5\u0ABE \u0A9A\u0ACC\u0AB9\u0ABE\u0AA3 \u0AB5\u0A82\u0AB6 \u0AA8\u0AC0 \u0A9C\u0ABE\u0AA3\u0A95\u0ABE\u0AB0\u0AC0,\u0AB8\u0ACB\u0AA8\u0A97\u0AB0\u0ABE \u0AAA\u0AB0\u0ABF\u0AB5\u0ABE\u0AB0\u0ACB \u0AA8\u0AC0 \u0AB8\u0A82\u0AAA\u0AB0\u0ACD\u0A95  \u0AB5\u0ABF\u0A97\u0AA4\u0ACB,\u0AB8\u0AAD\u0ACD\u0AAF\u0ACB \u0AA8\u0AC0 \u0A85\u0AAA\u0AA1\u0AC7\u0A9F \u0A85\u0AA8\u0AC7 \u0A85\u0AA8\u0AC7\u0A95 \u0A85\u0AA8\u0ACD\u0AAF \u0AB5\u0ABF\u0A97\u0AA4\u0ACB \u0A9B\u0AC7
label.welcome3=\u0A9C\u0ACB \u0AA4\u0AAE\u0AC7 \u0AAC\u0ACB\u0AB2\u0AC1\u0AA8\u0ACD\u0AA6\u0ACD\u0AB0\u0ABE \u0AB8\u0ACB\u0AA8\u0A97\u0AB0\u0ABE \u0A95\u0AC1\u0A9F\u0AC1\u0A82\u0AAC\u0AA8\u0ABE \u0AB8\u0AAD\u0ACD\u0AAF \u0A9B\u0ACB,\u0AA4\u0ACB \u0AB8\u0ABE\u0A87\u0AA8 \u0A85\u0AAA \u0A95\u0AB0\u0ACB.

#History Page
#about chauhan
label.chauhan.title = \u0A95\u0AC7\u0AAE \u0A85\u0AA8\u0AC7 \u0A95\u0AC7\u0AB5\u0AC0 \u0AB0\u0AC0\u0AA4\u0AC7 \u0A9A\u0ACC\u0AB9\u0ABE\u0AA3 \u0AAA\u0AC3\u0AA5\u0ACD\u0AB5\u0AC0 \u0AAA\u0AB0 ? \u0A85\u0AA8\u0AC7 \u0A95\u0AC7\u0AAE \u0A9A\u0ACC\u0AB9\u0ABE\u0AA3 \u0A85\u0A97\u0ACD\u0AA8\u0AC0\u0AB5\u0ABE\u0A82\u0AB6\u0AC0 ? 
label.chauhan.line1 = \u0AB5\u0ABF\u0AB6\u0ACD\u0AB5\u0ABE\u0AAE\u0ABF\u0AA4\u0ACD\u0AB0, \u0A85\u0A97\u0AB8\u0ACD\u0AA4\u0ACD\u0AAF \u0A85\u0AA8\u0AC7 \u0A85\u0AA8\u0ACD\u0AAF \u0AB8\u0A82\u0AA4\u0ACB \u0A8F \u0AAE\u0ABE\u0A89\u0AA8\u0ACD\u0A9F \u0A86\u0AAC\u0AC1 \u0AAA\u0AB0 \u0AAE\u0AB9\u0ABE\u0AA8 \u0AAF\u0A9C\u0ACD\u0A9E \u0AB6\u0AB0\u0AC2 \u0A95\u0AB0\u0ACD\u0AAF\u0AC1\u0A82.
label.chauhan.line2 = \u0AB9\u0A82\u0AAE\u0AC7\u0AB6\u0ABE \u0AA8\u0AC0 \u0A9C\u0AC7\u0AAE \u0AB5\u0ABF\u0AA7\u0ABF\u0A93 \u0AA8\u0ABE \u0AA8\u0ABE\u0AAA\u0AB8\u0A82\u0AA6  \u0AB0\u0ABE\u0A95\u0ACD\u0AB7\u0AB8\u0ACB \u0A8F  \u0AAF\u0A9C\u0ACD\u0A9E \u0AA8\u0AC7 \u0AA8\u0ABF\u0AB7\u0ACD\u0AAB\u0AB3 \u0A95\u0AB0\u0AB5\u0ABE \u0AAE\u0ABE\u0A9F\u0AC7  \u0AAE\u0ABE\u0A82\u0AB8, \u0AB2\u0ACB\u0AB9\u0AC0, \u0AB9\u0ABE\u0AA1\u0A95\u0ABE\u0A82, \u0AAA\u0AC7\u0AB6\u0ABE\u0AAC \u0A85\u0AA8\u0AC7 \u0A85\u0AA8\u0ACD\u0AAF \u0A98\u0AA3\u0AC0 \u0A85\u0AB6\u0AC1\u0AA6\u0ACD\u0AA7 \u0AB5\u0AB8\u0ACD\u0AA4\u0AC1\u0A93 \u0AAF\u0A9C\u0ACD\u0A9E\u0A95\u0AC1\u0A82\u0AA1 \u0AAE\u0ABE\u0A82 \u0AA8\u0ABE\u0A96\u0AC0.
label.chauhan.line3 = \u0A86 \u0A89\u0AAA\u0AA6\u0ACD\u0AB0\u0AB5 \u0A9C\u0ACB\u0A88  \u0AB5\u0AB6\u0ABF\u0AB7\u0ACD\u0AA0\u0AC7  \u0AAF\u0A9C\u0ACD\u0A9E\u0A95\u0AC1\u0A82\u0AA1 \u0AAE\u0ABE\u0A82\u0AA5\u0AC0  \u0AA4\u0ACD\u0AB0\u0AA3  \u0AAF\u0ACB\u0AA6\u0ACD\u0AA7\u0ABE\u0A93 \u0AAC\u0AA8\u0ABE\u0AB5\u0ACD\u0AAF\u0ABE \u0AAA\u0AB0\u0ABF\u0AB9\u0ABE\u0AB0,\u0A9A\u0ABE\u0AB2\u0AC1\u0A95\u0ACD\u0AAF  \u0A85\u0AA8\u0AC7 \u0AAA\u0AB0\u0AAE\u0ABE\u0AB0. \u0AAA\u0AB0\u0A82\u0AA4\u0AC1 \u0A86 \u0AA4\u0ACD\u0AB0\u0AA3 \u0AA8\u0ABF\u0AB7\u0ACD\u0AAB\u0AB3 \u0AA5\u0AAF\u0ABE.
label.chauhan.line4 = \u0AA4\u0AC7\u0AA5\u0AC0 \u0AB5\u0AB6\u0ABF\u0AB7\u0ACD\u0AA0\u0AC7 \u0AAF\u0A9C\u0ACD\u0A9E\u0A95\u0AC1\u0A82\u0AA1 \u0AAE\u0ABE\u0A82 \u0AA8\u0AB5\u0AC0 \u0A86\u0AB9\u0AC1\u0AA4\u0ABF \u0A86\u0AAA\u0AC0.\u0AAA\u0AB0\u0ABF\u0AA3\u0ABE\u0AAE\u0AC7 \u0AAF\u0A9C\u0ACD\u0A9E\u0A95\u0AC1\u0A82\u0AA1 \u0AAE\u0ABE\u0A82\u0AA5\u0AC0 \u0A8A\u0A82\u0A9A\u0ABE \u0A95\u0AA6 \u0A85\u0AA8\u0AC7 \u0A9A\u0ABE\u0AB0 \u0AB9\u0ABE\u0AA5,\u0AB2\u0ABE\u0AB2 \u0AB0\u0A82\u0A97 \u0A85\u0AA8\u0AC7 \u0AA4\u0AC7\u0AA8\u0ABE \u0AAC\u0AA7\u0ABE \u0AB9\u0ABE\u0AA5\u0AAE\u0ABE\u0A82 \u0AB6\u0AB8\u0ACD\u0AA4\u0ACD\u0AB0\u0ACB \u0AA7\u0AB0\u0ABE\u0AB5\u0AA4\u0ABE \u0AAF\u0ACB\u0AA6\u0ACD\u0AA7\u0ABE \u0AAA\u0ACD\u0AB0\u0A97\u0A9F\u0ACD\u0AAF\u0ABE. \u0AB8\u0A82\u0AA4\u0ACB \u0A8F \u0AA8\u0ABE\u0AAE \u0A86\u0AAA\u0ACD\u0AAF\u0AC1\u0A82 \u0A9A\u0ABE\u0AB9\u0AC1\u0AB5\u0ABE\u0AA8\u0ABE,\u0A86\u0AB6\u0ABE\u0AAA\u0AC1\u0AB0\u0AC0 \u0AA8\u0AC0 \u0AB8\u0AB9\u0ABE\u0AAF \u0AB8\u0ABE\u0AA5\u0AC7(\u0A95\u0AC7 \u0A9C\u0AC7 \u0AAA\u0A9B\u0AC0 \u0AA4\u0AC7\u0AAE\u0AA8\u0ABE \u0A95\u0AC1\u0AB3\u0AA6\u0AC7\u0AB5\u0AC0 \u0AAC\u0AA8\u0ACD\u0AAF\u0ABE)\u0A86 \u0AAF\u0ACB\u0AA6\u0ACD\u0AA7\u0ABE \u0A8F \u0AB0\u0ABE\u0A95\u0ACD\u0AB7\u0AB8\u0ACB \u0AA8\u0AC7 \u0AB9\u0AB0\u0ABE\u0AB5\u0ACD\u0AAF\u0ABE \u0A85\u0AA8\u0AC7 \u0AAA\u0ABE\u0AA4\u0ABE\u0AB2\u0ABE \u0AB2\u0A88 \u0A9C\u0ABE\u0AAF \u0A9B\u0AC7.

#about Songara
label.songara.title = \u0A95\u0AC7\u0AB5\u0AC0 \u0AB0\u0AC0\u0AA4\u0AC7 \u0A9A\u0ACC\u0AB9\u0ABE\u0AA3 \u0AAA\u0AB0\u0AA5\u0AC0 \u0AB8\u0ACB\u0AA8\u0A97\u0AB0\u0ABE \u0A95\u0AC1\u0AB3 \u0AAC\u0AA8\u0ACD\u0AAF\u0ACB ?
label.songara.line1 = \u0AB8\u0ACB\u0AA8\u0A97\u0AB0\u0ABE \u0A95\u0AC1\u0AB3 \u0AB8\u0ACD\u0AA5\u0ABE\u0AAA\u0A95 \u0A95\u0AC0\u0AB0\u0ACD\u0AA4\u0ABF\u0AAA\u0ABE\u0AB2 \u0A9B\u0AC7,\u0A85\u0AB2\u0ACD\u0AB9\u0ABE\u0AA8\u0ABE(\u0AA8\u0ABE\u0AA1\u0ACB\u0AB2  \u0AA8\u0ABE \u0AB6\u0ABE\u0AB8\u0A95) \u0A85\u0AA8\u0AC7 \u0A85\u0AA8\u0ACD\u0AA8\u0ABE\u0AB2\u0ACD\u0AB2\u0ABE\u0AA6\u0AC7\u0AB5\u0AC0 \u0AA8\u0ABE \u0AA4\u0ACD\u0AB0\u0AA3 \u0AAA\u0AC1\u0AA4\u0ACD\u0AB0 \u0AAE\u0ABE\u0A82\u0AA5\u0AC0 \u0AB8\u0ACC\u0AA5\u0AC0 \u0AA8\u0ABE\u0AA8\u0ABE \u0AAA\u0AC1\u0AA4\u0ACD\u0AB0.
label.songara.line2 = \u0A95\u0AC0\u0AB0\u0ACD\u0AA4\u0ABF\u0AAA\u0ABE\u0AB2 1181 \u0AAE\u0ABE\u0A82  \u0AAA\u0AB0\u0AAE\u0ABE\u0AB0\u0ACB \u0AAA\u0ABE\u0AB8\u0AC7\u0AA5\u0AC0 \u0A9C\u0ABE\u0AB2\u0ACB\u0AB0 \u0A9C\u0AC0\u0AA4\u0AC0 \u0AB2\u0AC7 \u0A9B\u0AC7.\u0A9C\u0ABE\u0AB2\u0ACB\u0AB0(\u0AAA\u0ACD\u0AB0\u0ABE\u0A9A\u0AC0\u0AA8 \u0AA8\u0ABE\u0AAE \u0A9C\u0AAC\u0ABE\u0AB2\u0AC0\u0AAA\u0AC1\u0AB0\u0ABE)\u0AB8\u0AC1\u0AB5\u0AB0\u0ACD\u0AA3\u0A97\u0AC0\u0AB0\u0AC0 \u0A85\u0AA5\u0AB5\u0ABE \u0AB8\u0ACB\u0AA8\u0ACD\u0A97\u0AC0\u0AB0 \u0AA4\u0AB0\u0AC0\u0A95\u0AC7 \u0A93\u0AB3\u0A96\u0ABE\u0AAF \u0A9B\u0AC7.\u0A95\u0AC7 \u0A9C\u0AC7 \u0AAA\u0AB0 \u0A95\u0ABF\u0AB2\u0ACD\u0AB2\u0ACB \u0A8A\u0AAD\u0ACB \u0A9B\u0AC7.\u0AA4\u0ACD\u0AAF\u0ABE\u0AB0 \u0AAC\u0ABE\u0AA6 \u0AB8\u0AC1\u0AB5\u0AB0\u0ACD\u0AA3\u0A97\u0AC0\u0AB0\u0AC0 \u0AB8\u0ACD\u0AA5\u0ABE\u0AA8 \u0AAA\u0AB0\u0AA5\u0AC0 \u0A95\u0AC1\u0AB3 \u0AA8\u0AC1 \u0AA8\u0ABE\u0AAE \u0AB8\u0ACB\u0AA8\u0A97\u0AB0\u0ABE \u0A85\u0AA5\u0AB5\u0ABE \u0AB8\u0ACB\u0AA8\u0AC0\u0A97\u0AB0\u0ABE \u0AAA\u0AA1\u0AAF\u0AC1.
label.songara.line3 = \u0AA4\u0AC7\u0AA5\u0AC0 \u0A95\u0AC0\u0AB0\u0ACD\u0AA4\u0ABF\u0AAA\u0ABE\u0AB2 \u0AA8\u0ABE \u0AA4\u0AAE\u0ABE\u0AAE \u0AB5\u0A82\u0AB6\u0A9C\u0ACB \u0AB8\u0ACB\u0AA8\u0A97\u0AB0\u0ABE \u0A9B\u0AC7(\u0AA6\u0AC7\u0AB5\u0AA1\u0ABE \u0AB8\u0AB9\u0ABF\u0AA4,\u0A95\u0ABE\u0AB0\u0AA3 \u0A95\u0AC7 \u0AA4\u0AC7\u0A93 \u0AB8\u0ACB\u0AA8\u0A97\u0AB0\u0ABE \u0AA8\u0ABE \u0AB5\u0A82\u0AB6\u0A9C\u0ACB  \u0A9B\u0AC7).	

 

label.details = \u0A9A\u0ACC\u0AB9\u0ABE\u0AA3 \u0AB5\u0A82\u0AB6 \u0AA8\u0AC0 \u0AB5\u0ABF\u0A97\u0AA4
label.gens = \u0A97\u0ACB\u0AA4\u0ACD\u0AB0
label.gens.value = \u0AB5\u0AA4\u0ACD\u0AB8
label.vansh = \u0AB5\u0A82\u0AB6
label.vansh.value = \u0A85\u0A97\u0ACD\u0AA8\u0ABF
label.kuldevta = \u0A95\u0AC1\u0AB3\u0AA6\u0AC7\u0AB5\u0AA4\u0ABE
label.kuldevta.value = \u0A95\u0AC3\u0AB7\u0ACD\u0AA3
label.kuldevi = \u0A95\u0AC1\u0AB3\u0AA6\u0AC7\u0AB5\u0AC0
label.kuldevi.value = \u0AAE\u0ABE\u0A82 \u0A86\u0AB6\u0ABE\u0AAA\u0AC1\u0AB0\u0ABE 
label.mahadev = \u0AAE\u0AB9\u0ABE\u0AA6\u0AC7\u0AB5
label.mahadev.value = \u0A85\u0A9A\u0AB2\u0AC7\u0AB6\u0ACD\u0AB5\u0AB0
label.ishtdevi = \u0A88\u0AB6\u0ACD\u0AA4\u0ACD\u0AA6\u0AC7\u0AB5\u0AC0
label.ishtdevi.value = \u0A9A\u0ABE\u0AAE\u0AC1\u0A82\u0AA1\u0ABE
label.aadyashakti = \u0A86\u0AA7\u0ACD\u0AAF\u0ABE \u0AB6\u0A95\u0ACD\u0AA4\u0ABF
label.aadyashakti.value = \u0A95\u0ABE\u0AB2\u0ABF\u0A95\u0ABE
label.aadyapurush = \u0A86\u0AA7\u0ACD\u0AAF\u0ABE \u0AAA\u0AC1\u0AB0\u0AC1\u0AB7
label.aadyapurush.value = \u0A9A\u0AB9\u0AAE\u0AA8

#menu page label,it's get removed when we put all menu action in DB.
label.home = \u0AB9\u0ACB\u0AAE
label.history = \u0A88\u0AA4\u0ABF\u0AB9\u0ABE\u0AB8
label.contact_members = \u0AB8\u0A82\u0AAA\u0AB0\u0ACD\u0A95\u0ACB & \u0AB8\u0AAD\u0ACD\u0AAF\u0ACB
label.documents = \u0AB5\u0ABF\u0AB5\u0ABF\u0A98  \u0AB5\u0ABF\u0A97\u0AA4\u0ACB
label.discussion = \u0A9A\u0AB0\u0ACD\u0A9A\u0ABE
label.recentActivity = \u0AB9\u0ABE\u0AB2\u0AA8\u0AC0 \u0AAA\u0ACD\u0AB0\u0AB5\u0AC3\u0AA4\u0ACD\u0AA4\u0ABF
label.sendsms= SMS \u0AAE\u0ACB\u0A95\u0AB2\u0ACB
label.contactUs = \u0A85\u0AAE\u0ABE\u0AB0\u0ACB \u0AB8\u0A82\u0AAA\u0AB0\u0ACD\u0A95 
label.aboutUs = \u0A85\u0AAE\u0ABE\u0AB0\u0ABE \u0AB5\u0ABF\u0AB6\u0AC7
label.siteMap = \u0AB8\u0ABE\u0A87\u0A9F \u0AAE\u0AC7\u0AAA

#SMS Page
label.chooseReceiver = \u0AB0\u0AC0\u0AB8\u0AC0\u0AB5\u0AB0\u0ACB \u0AAA\u0AB8\u0A82\u0AA6 \u0A95\u0AB0\u0ACB